[
	{
		"value": "select type"
	},
    {
        "value": "Test repeated and confirmed."
    },
    {
        "value": "24 hr Urine Albumin / Creatinine ratio :   < 30 mg/g.creat"
    },
    {
        "value": " 24 hr Urine Microalbumin :  < 30 mg/24 hr"
    },
    {
        "value": "? Sterile container."
    },
    {
        "value": "Insufficient sample, kindly repeat the test."
    },
    {
        "value": "Both tests are repeated and confirmed."
    },
    {
        "value": "If the value does not correlate clinically please repeat the test with fresh sample 1hr after 50gm of oral glucose."
    },
    {
        "value": "8th week's report follows."
    },
    {
        "value": "Kindly correlate clinically"
    },
    {
        "value": "Do correlate clinically, please.  May be repeated with fresh sample after two days."
    },
    {
        "value": "72 hrs culture report follows."
    },
    {
        "value": "Sample insufficient ,kindly repeat the test."
    },
    {
        "value": "The presence of urine sugar may be due to retained urine in bladder"
    },
    {
        "value": "Final report will follow after 48 hrs of incubation."
    },
    {
        "value": "2 nd and 3 rd report to follow after 72 hrs and 7 days of incubation respectively"
    },
    {
        "value": " ? Patient on antibiotics."
    },
    {
        "value": " ? Patient on treatment."
    },
    {
        "value": " ? Patient on treatment.Kindly Correlate Clinically"
    },
    {
        "value": "? Patient on treatment."
    },
    {
        "value": "Plasma slightly  haemolysed. Kindly repeat on a fresh sample. We will do it free of charge"
    },
    {
        "value": " Please correlate clinically "
    },
    {
        "value": "Kindly do Western Blot for further confirmation."
    },
    {
        "value": "Please rule off any chances of contamination "
    },
    {
        "value": "Total Urine Volume 1600 ml/day "
    },
    {
        "value": "Very large lymphocytes are counted as monocytes by the instrument.  The actual monocyte count is 2 %.  The rest of the monocytes may be included as lymphocytes."
    },
    {
        "value": "Results are confirmed by repeating the tests.  Please, correlate clinically."
    },
    {
        "value": "Serological cross reactivity across the flavi virus group is common .So these diseases must be excluded before confirmation of disease."
    },
    {
        "value": "Minimal cross reactivity was observed for Malaria, West Nile Virus and Rheumatoid factor. Cross - reactivity percentage is 6.5."
    },
    {
        "value": "Some patients may not produce detectable levels of IgM antibodies within 1 to 10 days after infection. Where symptoms persist, we recommend that patients be re tested after few days."
    },
    {
        "value": "Increase is seen in Hashimoto (Autoimmune) Thyroiditis. Suggested clinical corelation"
    }
]